{
  "items": [
    {
      "name": "Кроссовки AIR MAX AXIS",
      "image": "/img/card/nike1/nike2.jpg",
      "imageSlider": [
        {
          "desc": "nike",
          "image": "/img/card/nike1/nike1.jpg"
        },
        {
          "desc": "nike",
          "image": "/img/card/nike1/nike2.jpg"
        },
        {
          "desc": "nike",
          "image": "/img/card/nike1/nike3.jpg"
        },
        {
          "desc": "nike",
          "image": "/img/card/nike1/nike4.jpg"
        }
      ],
      "desc": "Кроссовки Air Max Axis с прочными неткаными накладками создают стильный образ, а их видимая амортизирующая вставка Max Air обеспечивает комфорт на весь день. Конструкция из сетки для вентиляции и фиксации. Подошва из пеноматериала с амортизирующей вставкой Max Air для легкости и комфорта на весь день. Прочный резиновый протектор в области пятки для сцепления. Удобно снимать и надевать благодаря петельке на заднике.",
      "price": 94,
      "id": "001"
    },
    {
      "name": "Кроссовки NIKE AIR MAX 2090",
      "image": "/img/card/nike2/nike1.jpg",
      "imageSlider": [
        {
          "desc": "nike",
          "image": "/img/card/nike2/nike1.jpg"
        },
        {
          "desc": "nike",
          "image": "/img/card/nike2/nike.jpg"
        },
        {
          "desc": "nike",
          "image": "/img/card/nike2/nike2.jpg"
        }
      ],
      "desc": "Кроссовки Air Max 2090, дизайн которых вдохновлен легендарными Air Max 90, выполнены в эффектном футуристическом стиле. Новая амортизирующая вставка Nike Air обеспечивает непревзойденный комфорт, а верх из сетчатой ткани дополнен элементами классической модели, создавая современный образ. Подошва из пеноматериала и резиновая подметка обеспечивают прочность, амортизацию и сцепление, эластичные желобки способствуют естественной свободе движений. Новая скоростная конструкция позволяет быстро зашнуровать обувь, а внутренняя вставка и мягкая область пятки обеспечивают плотную посадку и комфорт на весь день. Резиновая подошва с крупными эластичными желобками, напоминающими вафельный узор, сочетает классический стиль с современной эстетикой, а также обеспечивает сцепление и прочность.",
      "price": 150,
      "id": "002"
    },
    {
      "name": "Кеды UA OLD SKOOL",
      "image": "/img/card/nike3/nike.jpg",
      "imageSlider": [
        {
          "desc": "vans",
          "image": "/img/card/nike3/nike.jpg"
        },
        {
          "desc": "vans",
          "image": "/img/card/nike3/nike1.jpg"
        },
        {
          "desc": "vans",
          "image": "/img/card/nike3/nike3.jpg"
        }
      ],
      "desc": "Этот товар произведен c использованием материалов, сертифицированных по стандарту Leather Working Group. Членство в Leather Working Group подтверждает, что при производстве кожаных изделий бренд поддерживает самые передовые протоколы по охране окружающей среды, специально разработанные для кожевенной промышленности.",
      "price": 200,
      "id": "003"
    }
  ],

  "images": [
    {
      "desc": "woman",
      "image": "/img/slider/woman.jpg"
    },
    {
      "desc": "asia woman",
      "image": "/img/slider/asia.jpg"
    },
    {
      "desc": "asia woman",
      "image": "/img/slider/portrait (1).jpg"
    },
    {
      "desc": "portrait woman",
      "image": "/img/slider/portrait (2).jpg"
    }
  ]
}
